FKeyFormat = "F%d";
RightShift = "prawy klawisz Shift";
RightControl = "prawy klawisz Control";
RightOption = "prawy klawisz Opcja";
RightCommand = "prawy klawisz Command";
LeftShift = "lewy klawisz Shift";
LeftControl = "lewy klawisz Control";
LeftOption = "lewy klawisz Opcja";
LeftCommand = "lewy klawisz Command";
fn = "fn";
RightButton = "drugi przycisk myszy";
MiddleButton = "środkowy przycisk myszy";
ButtonFormat = "Przycisk myszy %@";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Opcja";
Control = "Control";
